"questoes": [
		{
			"enunciado": "1) Saí dali a saborear o beijo. Não pude dormir; estireime na cama, é certo, mas foi o mesmo que nada. Ouvi as horas todas da noite. Usualmente, quando eu perdia o sono, o bater da pêndula fazia-me muito mal; esse tiquetaque soturno, vagaroso e seco parecia dizer a cada golpe que eu ia ter um instante menos de vida. Imaginava então um velho diabo, sentado entre dois sacos, o da vida e o da morte, e a contá-las assim: — Outra de menos... O mais singular é que, se o relógio parava, eu davalhe corda, para que ele não deixasse de bater nunca, e eu pudesse contar todos os meus instantes perdidos. Invenções há, que se transformam ou acabam; as mesmas instituições morrem; o relógio é definitivo e perpétuo. O derradeiro homem, ao despedir-se do sol frio e gasto, há de ter um relógio na algibeira, para saber a hora exata em que morre. Naquela noite não padeci essa triste sensação de enfado, mas outra, e deleitosa. As fantasias tumultuavam-me cá dentro, vinham umas sobre outras, à semelhança de devotas que se abalroam para ver o anjo-cantor das procissões. Não ouvia os instantes perdidos, mas os minutos ganhados. A metáfora do relógio desconstrói certos paradigmas românticos, porque",
			"alternativas": [
				"O narrador e Virgília não têm percepção do tempo em seus encontros adúlteros.",
				"Como “defunto autor”, Brás Cubas reconhece a inutilidade de tentar acompanhar o fluxo do tempo.",
				"Na contagem das horas, o narrador metaforiza o desejo de triunfar e acumular riquezas.",
				"O relógio representa a materialização do tempo e redireciona o comportamento idealista de Brás Cubas.",
				"O narrador compara a duração do sabor do beijo à perpetuidade do relógio"
			],
			"resposta": "3",
			"marcada": ""
		},
		{
			"enunciado": "2) O uso do pronome átono no início das frases é destacado por um poeta e por um gramático nos textos abaixo.<br> Pronominais<br> Dê-me um cigarro Diz a gramática Do professor e do aluno E do mulato sabido Mas o bom negro e o bom branco Da Nação Brasileira Dizem todos os dias Deixa disso camarada Me dá um cigarro. 'Iniciar a frase com pronome átono só é lícito na conversação familiar, despreocupada, ou na língua escrita quando se deseja reproduzir a fala dos personagens' Comparando a explicação dada pelos autores sobre essa regra, pode-se afirmar que ambos:",
			"alternativas": [
				"Condenam essa regra gramatical.",
				"Acreditam que apenas os esclarecidos sabem essa regra.",
				"Criticam a presença de regras na gramática.",
				"Afirmam que não há regras para uso de pronomes.",
				"Relativizam essa regra gramatical."
			],
			"resposta": "4",
			"marcada": ""
		},
		{
			"enunciado": "3) Aurélia era órfã; tinha em sua companhia uma velha parenta, viúva, D. Firmina Mascarenhas, que sempre a acompanhava na sociedade. Mas essa parenta não passava de mãe de encomenda, para condescender com os escrúpulos da sociedade brasileira, que naquele tempo não tinha admitido ainda certa emancipação feminina. Guardando com a viúva as deferências devidas à idade, a moça não declinava um instante do firme propósito de governar sua casa e dirigir suas ações como entendesse. Constava também que Aurélia tinha um tutor; mas essa entidade era desconhecida, a julgar pelo caráter da pupila, não devia exercer maior influência em sua vontade, do que a velha parenta. No fragmento transcrito, a presença de D. Firmina Mascarenhas como 'parenta' de Aurélia Camargo assimila práticas e convenções sociais inseridas no contexto do Romantismo, pois:",
			"alternativas": [
				"O trabalho ficcional do narrador desvaloriza a mulher ao retratar a condição feminina na sociedade brasileira da época.",
				"O trabalho ficcional do narrador mascara os hábitos sociais no enredo de seu romance.",
				"As características da sociedade em que Aurélia vivia são remodeladas na imaginação do narrador romântico.",
				"O narrador evidencia o cerceamento sexista à autoridade da mulher, financeiramente independente",
				"O narrador incorporou em sua ficção hábitos muito avançados para a sociedade daquele período histórico."
			],
			"resposta": "3",
			"marcada": ""
		},
		{
			"enunciado": "4) Não digo que seja uma mulher perdida, mas recebeu uma educação muito livre, saracoteia sozinha por toda a cidade e não tem podido, por conseguinte, escapar à implacável maledicência dos fluminenses. Demais, está habituada ao luxo, ao luxo da rua, que é o mais caro; em casa arranjam-se ela e a tia sabe Deus como. Não é mulher com quem a gente se case. Depois, lembra-te que apenas começas e não tens ainda onde cair morto. Enfim, és um homem: faze o que bem te parecer. Essas palavras, proferidas com uma franqueza por tantos motivos autorizada, calaram no ânimo do bacharel. Intimamente ele estimava que o velho amigo de seu pai o dissuadisse de requestar a moça, não pelas consequências morais do casamento, mas pela obrigação, que este lhe impunha, de satisfazer uma dívida de vinte contos de réis, quando, apesar de todos os seus esforços, não conseguira até então pôr de parte nem o terço daquela quantia. O texto, publicado no fim do século XIX, traz à tona representações sociais da sociedade brasileira da época. Em consonância com a estética realista, traços da visão crítica do narrador manifestam-se na",
			"alternativas": [
				"Caracterização pejorativa do comportamento da mulher solteira.",
				"Concepção irônica acerca dos valores morais inerentes à vida conjugal.",
				"Contraposição entre a idealização do amor e as imposições do trabalho.",
				"Expressão caricatural do casamento pelo viés do sentimentalismo burguês.",
				"Sobreposição da preocupação financeira em relação ao sentimento amoroso."
			],
			"resposta": "4",
			"marcada": ""
		},
		{
			"enunciado": "5) Cárcere das almas<br>Ah! Toda a alma num cárcere anda presa, Soluçando nas trevas, entre as grades Do calabouço olhando imensidades, Mares, estrelas, tardes, natureza. Tudo se veste de uma igual grandeza Quando a alma entre grilhões as liberdades Sonha e, sonhando, as imortalidades Rasga no etéreo o Espaço da Pureza. Ó almas presas, mudas e fechadas Nas prisões colossais e abandonadas, Da Dor no calabouço, atroz, funéreo! Nesses silêncios solitários, graves, que chaveiro do Céu possui as chaves para abrir-vos as portas do Mistério?! Os elementos formais e temáticos relacionados ao contexto cultural do Simbolismo encontrados no poema Cárcere das almas, de Cruz e Sousa, são:",
			"alternativas": [
				"a opção pela abordagem, em linguagem simples e direta, de temas filosóficos.",
				"a prevalência do lirismo amoroso e intimista em relação à temática nacionalista.",
				"o refinamento estético da forma poética e o tratamento metafísico de temas universais.",
				"a evidente preocupação do eu lírico com a realidade social expressa em imagens poéticas inovadoras.",
				"a liberdade formal da estrutura poética que dispensa a rima e a métrica tradicionais em favor de temas do cotidiano."
			],
			"resposta": "2",
			"marcada": ""
		},
		{
			"enunciado": "6) A pátria<br> Ama, com fé e orgulho, a terra em que nasceste! Criança! não verás nenhum pais como este! Olha que céu! que mar! que rios! que floresta! A Natureza, aqui, perpetuamente em festa, É um seio de mãe a transbordar carinhos. Vê que vida há no chão! vê que vida há nos ninhos, Que se balançam no ar, entre os ramos inquietos! Vê que luz, que calor, que multidão de insetos! Vê que grande extensão de matas, onde impera, Fecunda e luminosa, a eterna primavera! Boa terra! jamais negou a quem trabalha O pão que mata a fome, o teto que agasalha... Quem com o seu suor a fecunda e umedece, Vê pago o seu esforço, e é feliz, e enriquece! Criança! não verás pais nenhum como este: Imita na grandeza a terra em que nasceste! A pátria harmoniza-se com um projeto ideológico em construção na Primeira República. O discurso poético de Olavo Bilac ecoa esse projeto, na medida em que:",
			"alternativas": [
				"A paisagem natural ganha contornos surreais, como o projeto brasileiro de grandeza.",
				"A prosperidade individual, como a exuberância da terra, independe de políticas de governo.",
				"Os valores afetivos atribuídos à família devem ser aplicados também aos ícones nacionais.",
				"A capacidade produtiva da terra garante ao país a riqueza que se verifica naquele momento.",
				"A valorização do trabalhador passa a integrar o conceito de bem-estar social experimentado."
			],
			"resposta": "1",
			"marcada": ""
		},
		{
			"enunciado": "7) Envio-lhe uma carta: “Acrediteme, prezado senhor, nenhum jornal ou revista se interessaria por qualquer coisa que eu, ou outra pessoa, escrevesse sobre Stephen Crane. Ririam da sugestão. [...] Dificilmente encontro alguém, agora, que saiba quem é Stephen Crane ou lembre-se de algo dele. Para os jovens escritores que estão surgindo ele simplesmente não existe. Muito peixe foi embrulhado pelas folhas de jornal. Sou reconhecido como o maior escritor vivo da língua inglesa. Já se passaram dezenove anos desde que Crane morreu, mas eu não o esqueço. E parece que outros também não. The London Mercury resolveu celebrar os vinte e cinco anos de publicação de um livro que, segundo eles, foi “um fenômeno hoje esquecido” e me pediram um artigo. Ao empregar o enunciado metafórico “Muito peixe foi embrulhado pelas folhas de jornal”, pretendeu-se estabelecer, entre dois fragmentos do texto em questão, uma relação semântica de:",
			"alternativas": [
				"Causalidade, segundo a qual se relacionam as partes de um texto, em que uma contém a causa e a outra, a consequência.",
				"Temporalidade, segundo a qual se articulam as partes de um texto, situando no tempo o que é relatado nas partes em questão.",
				"Condicionalidade, segundo a qual se combinam duas partes de um texto, em que uma resulta ou depende de circunstâncias apresentadas à outra.",
				"Adversidade, segundo a qual se articulam duas partes de um texto em que uma apresenta uma orientação argumentativa distinta e oposta à outra.",
				"Finalidade, segundo a qual se articulam duas partes de um texto em que uma apresenta o meio, por exemplo, para uma ação e a outra, o desfecho da mesma."
			],
			"resposta": "1",
			"marcada": ""
		},
		{
			"enunciado": "8) Não tem tradução [...] Lá no morro, se eu fizer uma falseta A Risoleta desiste logo do francês e do inglês A gíria que o nosso morro criou Bem cedo a cidade aceitou e usou [...] Essa gente hoje em dia que tem mania de exibição Não entende que o samba não tem tradução no idioma francês Tudo aquilo que o malandro pronuncia Com voz macia é brasileiro, já passou de português Amor lá no morro é amor pra chuchu As rimas do samba não são I love you E esse negócio de alô, alô boy e alô Johnny Só pode ser conversa de telefone. Nesse fragmento do samba Não tem tradução, por meio do recurso da metalinguagem, o poeta propõe:",
			"alternativas": [
				"Incorporar novos costumes de origem francesa e americana, juntamente com vocábulos estrangeiros.",
				"Respeitar e preservar o português padrão como forma de fortalecimento do idioma do Brasil.",
				"Valorizar a fala popular brasileira como patrimônio linguístico e forma legítima de identidade nacional.",
				"Mudar os valores sociais vigentes à época, com o advento do novo e quente ritmo da música popular brasileira.",
				"Ironizar a malandragem carioca, aculturada pela invasão de valores étnicos de sociedades mais desenvolvidas."
			],
			"resposta": "2",
			"marcada": ""
		},
		{
			"enunciado": "9) “Ele era o inimigo do rei” , nas palavras de seu biógrafo, Lira Neto. Ou, ainda , “ um romancista que colecionava desafetos azucrinava D. Pedro II e acabou inventando o Brasil” . Assim era JOSÉ DE Alencar (1829-1877) , o conhecido autor de O guarani e Iracema, tido como o pai do romance no Brasil. Além de criar clássicos da literatura brasileira com temas nativistas, indianistas e históricos, ele foi também folhetinista, diretor de jornal, autor de peças de teatro, advogado, deputado federal e até ministro da Justiça. Para ajudar na descoberta das múltiplas facetas desse personagem do século XIX, parte de seu acervo inédito será digitalizada. Com base no texto, que trata do papel do escritor José de Alencar e da futura digitalização de sua obra, depreende-se que:",
			"alternativas": [
				"A digitalização dos textos é importante para que os leitores possam compreender seus romances.",
				"O conhecido autor de O guarani e Iracema foi importante porque deixou uma vasta obra literária com temática atemporal.",
				"A divulgação das obras de José de Alencar , por meio da digitalização, demonstra sua importância para a história do Brasil imperial.",
				"A digitalização dos textos de José de Alencar terá importante papel na preservação da memória linguística e da identidade nacional.",
				"O grande romancista José de Alencar é importante porque se destacou por sua temática indianista."
			],
			"resposta": "3",
			"marcada": ""
		},
		{
			"enunciado": "10) Certa vez minha mãe surrou-me com uma corda nodosa que me pintou as costas de manchas sangrentas. Moído, virando a cabeça com dificuldade, eu distinguia nas costelas grandes lanhos vermelhos. Deitaram-me, enrolaram-me em panos molhados com água de sal – e houve uma discussão na família. Minha avó, que nos visitava, condenou o procedimento da filha e esta afligiu-se. Irritada, ferira-me à toa, sem querer. Não guardei ódio a minha mãe: o culpado era o nó. Num texto narrativo, a sequência dos fatos contribui para a progressão temática. No fragmento, esse processo é indicado pela:",
			"alternativas": [
				"alternância das pessoas do discurso que determinam o foco narrativo.",
				"utilização de formas verbais que marcam tempos narrativos variados.",
				"indeterminação dos sujeitos de ações que caracterizam os eventos narrados.",
				"justaposição de frases que relacionam semanticamente os acontecimentos narrados.",
				"recorrência de expressões adverbiais que organizam temporalmente a narrativa."
			],
			"resposta": "1",
			"marcada": ""
		}
	],
	"gabarito": [3, 4, 3, 4, 2, 1, 1, 2, 3, 1],
	"respostas": []
}