{
	"questoes": [
		{
			"enunciado": "1) (UESPI) Um bloco de 2 Kg é puxado com velocidade constante por uma distância de 4 m em um piso horizontal por uma corda que exerce uma força de 7 N fazendo um ângulo de 60º acima da horizontal. Sabendo que Cos(60º) = 0,5 e Sen(60º) = 0,86, o trabalho executado pela corda sobre o bloco é de:",
			"alternativas": [
				"Enfatizar a discriminação contra os jovens britânicos e suas famílias.",
				"Criticar as ações agressivas demonstradas nos tumultos pelos jovens",
				"Estabelecer relação entre a falta de limites dos jovens e o excesso de amor.",
				"Reforçar a ideia de que os jovens precisam de amor, mas também de firmeza.",
				"Descrever o tipo de amor que gera problemas às famílias de jovens britânicos."
			],
			"resposta": "3",
			"marcada": ""
		},
		{
			"enunciado": "2) I, too I, too, sing America.? I am the darker brother. But I laugh, And eat well, And grow strong. Tomorrow, I’ll be at the table When company comes. Nobody’ll dare Say to me, “Eat in the kitchen,” Then. Besides, They’ll see how beautiful I am And be ashamed I, too, am America. HUGHES, L. In: RAMPERSAD, A.; ROESSEL, D. (Ed.) The collected poems of Langston Hughes. New York: Knopf, 1994. Langston Hughes foi um poeta negro americano que viveu no século XX e escreveu I, too em 1932. No poema, a personagem descreve uma prática racista que provoca nela um sentimento de:",
			"alternativas": [
				"Coragem, pela superação.",
				"Vergonha, pelo retraimento.",
				"Compreensão, pela aceitação.",
				"Superioridade, pela arrogância.",
				"Resignação, pela submissão."
			],
			"resposta": "0",
			"marcada": ""
		},
		{
			"enunciado": "3) Do one thing for diversity and inclusion The United Nations Alliance of Civilizations (UNAOC) is launching a campaign aimed at engaging people around the world to Do One Thing to support Cultural Diversity and Inclusion. Every one of us can do ONE thing for diversity and inclusion; even one very little thing can become a global action if we take part in it. Simple things YOU can do to celebrate the World Day for Cultural Diversity for Dialogue and Development on May 21. 1. Visit an art exhibit or a museum dedicated to other cultures. 2. Read about the great thinkers of other cultures. 3. Visit a place of worship different than yours and participate in the celebration. 4. Spread your own culture around the world and learn about other cultures. 5. Explore music of a different culture. There are thousands of things that you can do, are you taking part in it? UNITED NATIONS ALLIANCE OF CIVILIZATIONS. Internautas costumam manifestar suas opiniões sobre artigos on-line por meio da postagem, de comentários.",
			"alternativas": [
				"“Lá na minha escola, aprendi a jogar capoeira para uma apresentação no Dia da Consciência Negra.”",
				"“Outro dia assisti na TV uma reportagem sobre respeito à diversidade. Gente de todos os tipos,<br> várias tribos. Curti bastante.",
				"“Eu me inscrevi no Programa Jovens Embaixadores para mostrar o que tem de bom em meu país e <br> conhecer outras formar de ser.”",
				"“Curto muito bater papo na internet. Meus amigos estrangeiros me ajudam a aperfeiçoar minha <br> proficiência em língua estrangeira.",
				"“Pesquisei em sites de culinária e preparei uma festa árabe para uns amigos da escola. Eles adoraram, principalmente, <br> os doces!”"
			],
			"resposta": "2",
			"marcada": ""
		},
		{
			"enunciado": "4) After prison blaze kills hundreds in Honduras, UN warns on overcrowding 15 February 2012 A United Nations human rights official today called on Latin American countries to tackle the problem of prison overcrowding in the wake of an overnight fire at a jail in Honduras that killed hundreds of inmates. More than 300 prisoners are reported to have died in the blaze at the prison, located north of the capital, Tegucigalpa, with dozens of others still missing and presumed dead. Antonio Maldonado, human rights adviser for the UN system in Honduras, told UN Radio today that overcrowding may have contributed to the death toll. “But we have to wait until a thorough investigation is conducted so we can reach a precise cause,” he said. “But of course there is a problem of overcrowding in the prison system, not only in this country, but also in many other prisons in Latin America.” Disponível em: www.un.org. Acesso em: 22 fev. 2012 (adaptado). Os noticiários destacam acontecimentos diários, que são veiculados em jornal impresso, rádio, televisão e internet. Nesse texto, o acontecimento reportado é a:",
			"alternativas": [
				"Ocorrência de um incêndio em um presídio superlotado em Honduras.",
				"Questão da superlotação nos presídios em Honduras e na América Latina.",
				"Investigação da morte de um oficial das Nações Unidas em visita a um presídio.",
				"Conclusão do relatório sobre a morte de mais de trezentos detentos em Honduras.",
				"Causa da morte de doze detentos em um presídio superlotado ao norte de Honduras."
			],
			"resposta": "0",
			"marcada": ""
		},
		{
			"enunciado": "5) Steve Jobs: A Life Remembered 1955-2011 Readersdigest.ca takes a look back at Steve Jobs, and his contribution to our digital world. CEO. Tech-Guru. Artist. There are few corporate figures as famous and well-regarded as former-Apple CEO Steve Jobs. His list of achievements is staggering, and his contribution to modern technology, digital media, and indeed the world as a whole, cannot be downplayed. With his passing on October 5, 2011, readersdigest.ca looks back at some of his greatest achievements, and pays our respects to a digital pioneer who helped pave the way for a generation of technology, and possibilities, few could have imagined. Disponível em: www.readersdigest.ca. Acesso em: 25 fev. 2012. Informações sobre pessoas famosas são recorrentes na mídia, divulgadas de forma impressa ou virtualmente. Em relação a Steve Jobs, esse texto propõe:",
			"alternativas": [
				"Expor as maiores consquistas da sua empresa.",
				"Descrever suas criações na área da tecnologia.",
				"Enaltecer sua contribuição para o mundo digital.",
				"Lamentar sua ausência na criação de novas tecnologias.",
				"Discutir o impacto de seu trabalho para a geração digital."
			],
			"resposta": "2",
			"marcada": ""
		},
		{
			"enunciado": "6) National Geographic News Christine Dell’Amore Published April 26, 2010 Our bodies produce a small but steady amount of natural morphine, a new study suggests. Traces of the chemical are often found in mouse and human urine, leading scientists to wonder whether the drug is being made naturally or being delivered by something the subjects consumed. The new research shows that mice produce the “incredible painkiller” — and that humans and other mammals possess the same chemical road map for making it, said study co-author Meinhart Zenk, who studies plant-based pharmaceuticals at the Donald Danforth Plant Science Center in St. Louis, Missouri. Disponível em: www.nationalgeographic.com. Acesso em: 27 jul. 2010. Ao ler a matéria publicada na National Geographic, para a realização de um trabalho escolar, um estudante descobriu que:",
			"alternativas": [
				"Os compostos químicos da morfina, produzidos por humanos, são manipulados no Missouri.",
				"Os ratos e os humanos possuem a mesma via metabólica para produção de morfina.",
				"A produção de morfina em grande quantidade minimiza a dor em ratos e humanos.",
				"Os seres humanos têm uma predisposição genética para inibir a dor.",
				"A produção de morfina é um traço incomum entre os animais."
			],
			"resposta": "1",
			"marcada": ""
		},
		{
			"enunciado": "7) Back in the ancestral homeland of Michelle Obama, black women were rarely granted the honorific Miss or Mrs., but were addressed by their first name, or simply as \"gal\" or \"auntie\" or worse. This so openly demeaned them that many black women, long after they had left the South, refused to answer if called by their first name. A mother and father in 1970s Texas named their newborn \"Miss\" so that white people would have no choice but to address their daughter by that title. Black women were meant for the field, or the kitchen, or for use as they saw fit. They were, by definition, not ladies. The very idea of a black woman as first lady of the land, well, that would have been unthinkable. A crítica do livro de memorias de Michelle Obama, ex-primeira-dama dos EUA, aborda a história das relações humanas na cidade natal da autora. Nesse contexto, o uso do vocábulo \"unthinkable\" ressalta que:",
			"alternativas": [
				"A ascensão social era improvável",
				"A mudança de nome era impensável",
				"A origem do indivíduo era irrelevante",
				"O trabalho feminino era inimaginável",
				"O comportamento parental era irresponsável"
			],
			"resposta": "0",
			"marcada": ""
		},
		{
			"enunciado": "8) Lava Mae: Creating Showers on Wheels for the Homeless San Francisco, according to recent city numbers, has 4,300 people living on the streets. Among the many problems the homeless face is little or no access to showers. San Francisco only has about 16 to 20 shower stalls to accommodate them. But Doniece Sandoval has made it her mission to change that. The 51-year-old former marketing executive started Lava Mae, a sort of showers on wheels, a new project that aims to turn decommissioned city buses into shower stations for the homeless. Each bus will have two shower stations and Sandoval expects that they'll be able to provide 2,000 showers a week. A relação dos vocábulos shower, bus e homeless, no texto, refere-se a:",
			"alternativas": [
				"Empregar moradores de rua em lava a jatos para ônibus",
				"Criar acesso a banhos gratuitos para moradores de rua.",
				"Comissionar sem-teto para dirigir os ônibus da cidade.",
				"Exigir das autoridades que os ônibus municipais tenham banheiros.",
				"Abrigar dois mil moradores de rua em ônibus que foram adaptados."
			],
			"resposta": "1",
			"marcada": ""
		},
		{
			"enunciado": "9) In this life Sitting on a park bench Thinking about a friend of mine He was only twenty-three Gone before he had his time. It came without a warning Didnꞌt want his friends to see him cry He knew the day was dawning And I didnꞌt have a chance to say goodbye. A canção, muitas vezes, é uma forma de manifestar sentimentos e emoções da vida cotidiana. Por exemplo, o sofrimento retratado nessa canção foi causado:",
			"alternativas": [
				"Pela morte precoce de um amigo jovem.",
				"Pelo término de um relacionamento amoroso.",
				"Pela mudança de um amigo para outro país.",
				"Pelo fim de uma amizade de mais de vinte anos.",
				"Pela traição por parte de pessoa próxima."
			],
			"resposta": "0",
			"marcada": ""
		},
		{
			"enunciado": "10) Why am I compelled to write? Because the writing saves me from this complacency I fear. Because I have no choice. Because I must keep the spirit of my revolt and myself alive. Because the world I create in the writing compensates for what the real world does not give me. By writing I put order in the world, give it a handle so I can grasp it.",
			"alternativas": [
				"Razões pelas quais ela escreve.",
				"Compensações advindas da escrita.",
				"Possibilidades de mudar o mundo real.",
				"Maneiras de ela lidar com seus medos.",
				"Escolhas que ela faz para ordenar o mundo."
			],
			"resposta": "0",
			"marcada": ""
		}
	],
	"gabarito": [3, 0, 2, 0, 2, 1, 0, 1, 0, 0],
	"respostas": []
}
